timer_start = 'Таймер установлен на {} минут'

pomodoro_start = 'Помодоро таймер запущен.'

start = ('Привет, я Pomodoro Bot. Отправь мне число, насколько '
        'установить таймер или /pomodoro, чтобы запустить '
        'помодоро таймер. Если хочешь узнать подробней, отправь /rules')

pmdr_end = 'Конец помодоро. Время для длиного перерыва'

timer_end = 'Таймер закончился.'

timer_interupt = 'Таймер остановлен.'

rules = ('Техника помодоро состоит из 5 шагов:\n'
         '1. Выбери цель\n'
         '2. Поставь таймер\n'
         '3. Через 25 минут сделай перерыв на 5 минут\n'
         '4. После четырех "помодоро" сделай большой перерыв(15-30 минут)')